[words]
plugin~driveralerts="driveralerts: попередження водія"
"Be careful! "="Будьте уважні! "
DA9999="Аудіо: без назви події"
DA1058="Аудіо: Українська"
DA1049="Аудіо: Російська"
"Enable visibility & audibility"="Включити видимість і чутність"
Visibility="Видимість"
Audibility="Чутність"
"Disable visibility & audibility"="Виключити видимість і чутність"
Driver Alerts Count="Кількість відображень небезпечних місць"

"Driver Alerts. Audio Signal Setting"="Попередження водія"
Driver Alerts="Попередження водія"
Driver Alerts Settings="Налаштування попереджень водия"
On/Off Driver Alerts Warning and Pro Test="Увімк./Вимк. попереджень водія та 'Pro Test'"
On/Off Visual Driver Alerts Groups and Distance="Увімк./Вимк. груп попереджень та прогнозована відстань"

Time to Driver Alerts="Час до попередження водія"
"After 'On' all Driver Alerts Grupes will be On. Please use 'Driver Alerts Groups Settings' to change them."="Після увімк. всі групи будуть активні. Використовуйте "Параметри груп оповіщень драйверів", щоб змінити їх."
Choose Driver Alerts Warning Priority="Виберіть пріоритет для попередження водія"
When active="Коли активний"
Early="Раніш"
Choose Driver Alerts Attention Sound="Виберіть звук уваги"
Read TTS or Audio Driver Alerts="Пріоритет озвучення TTS чи Аудіo"
Live Audio Driver Alerts="Оголошувати попередження водія живим голосом"

Duration zone %s="Тривалість %s"
Slope %s="Нахил %s"
Valid for a specified time %s="Дійсно протягом встановленого часу %s"
See additional table="Дивіться додаткову таблицю"
"Invert 'Visual'. Long Click - 'Reset'"="Інвертувати 'Відображення'. Довгий Клік - 'Reset'"
"Invert 'Enable'. Long Click - 'Reset'"="Інвертувати 'Доступність'. Довгий Клік - 'Reset'"
Road Signs Info="Інформація про дорожні знаки"

Place Show Settings="Налаштування показу місця"
Enable Driver Alerts Place Show="Показ місця"
Driver Alerts Place Show Time="Час показу"
Driver Alerts Place Show Zoom="Зум"

start of no overtaking="Обгін заборонено" ; 0
end of no overtaking="Кінець заборони обгону" ; 1
protected overtaking extra lane="Додаткова смуга для обгону" ; 2
protected overtaking extra lane right side="Початок додаткової смуги справа" ; 3
protected overtaking extra lane left side="Початок додаткової смуги зліва" ; 4
lane merge right="Кінець додаткової смуги руху справа" ; 5
lane merge left="Кінець додаткової смуги руху зліва" ; 6
lane merge center="Кінець додаткових смуг руху" ; 7
railway crossing protected="Залізничний переїзд із шлагбаумом" ; 8
railway crossing unprotected="Залізничний переїзд без шлагбаума" ; 9
road narrows="Звуження дороги" ; 10
sharp curve left="Небезпечний поворот ліворуч" ; 11
sharp curve right="Небезпечний поворот праворуч" ; 12
winding road starting left="Ділянка поворотів, з першим ліворуч" ; 13
winding road starting right="Ділянка поворотів, з першим праворуч" ; 14
start of no overtaking trucks="Обгін вантажним автомобілям заборонено" ; 15
end of no overtaking trucks="Кінець заборони обгону вантажним автомобілям" ; 16
steep hill upwards="Крутий підйом" ; 17
steep hill downwards="Крутий спуск" ; 18
stop sign="Проїзд без зупинки заборонено" ; 19
lateral wind="Боковий вітер" ; 20
general warning="Аварійно небезпечна ділянка" ; 21
risk of grounding="Нерівна дорога" ; 22
general curve sharp curve us="Різкий поворот" ; 23
end of all restrictions="Кінець усіх обмежень" ; 24
general hill us="Пагорб" ; 25
animal crossing="Дикі тварини" ; 26
icy conditions="Ожеледиця" ; 27
slippery road="Слизька дорога" ; 28
falling rocks="Падіння каміння" ; 29
school zone="Діти" ; 30
tramway crossing="Перехрещення з трамвайною колією" ; 31
congestion hazard="Затори в дорожньому русі" ; 32
accident hazard="Аварійно небезпечна ділянка" ; 33
priority over oncoming traffic="Перевага перед зустрічним рухом" ; 34
yield to oncoming traffic="Перевага зустрічного руху" ; 35
truck risk of grounding="Нерівна дорога, ризик вантажним автомобілям" ; 36
truck sharp curve="Аварійно небезпечна ділянка, різкий вигин дороги" ; 37
truck tree overhang="Низькі дерева" ; 38
crossing with priority from the right="Перехрещення рівнозначних доріг" ; 39
pedestrian crossing="Пішохідний перехід" ; 40
yield="Дати дорогу" ; 41
toll gate="Пункт оплати" ; 42
25kph zone isr="Житлова зона" ; 43
traffic light isr="Світлофор" ; 44
road narrows on left="Звуження дороги зліва" ; 45
road narrows on right="Звуження дороги справа" ; 46
cattle crossing="Перегін худоби" ; 47
roundabout="Круговий рух" ; 48
roundabout alt="Перехрещення з рухом по колу" ; 49
uneven road="Нерівна дорога" ; 50
crossroads="Перехрещення з другорядною дорогою" ; 51
crossroad from right="Прилягання другорядної дороги праворуч" ; 52
crossroad from left="Прилягання другорядної дороги ліворуч" ; 53
bicycle="Виїзд велосипедистів" ; 54
tunnel="Тунель" ; 55
two way traffic="Двосторонній рух" ; 56
low flying aircraft="Низьколітаючі літаки" ; 57
soft shoulder="Небезпечне узбіччя" ; 58
loose gravel="Викид гравію" ; 59
no horn="Подачу звукового сигналу заборонено" ; 60
minimum following distance="Рух транспортних засобів без дотримання дистанції заборонено" ; 61
priority road="Головна дорога" ; 62
end of priority road="Кінець головної дороги" ; 63
road works="Дорожні роботи" ; 64
opening or swing bridge="Розвідний міст" ; 65
quayside or river bank="Виїзд на набережну або берег" ; 66
winding road isr="Ділянка поворотів" ; 67
serpentine to the left isr="Ділянка поворотів, з першим ліворуч" ; 68
serpentine to the right isr="Ділянка поворотів, з першим праворуч" ; 69
no left turn isr="Поворот ліворуч заборонено" ; 70
no right turn isr="Поворот праворуч заборонено" ; 71
no uturn isr="Розворот заборонено" ; 72
parking area isr="Стоянка" ; 73
ford="Брід" ; 74
low level bridge="Низький міст" ; 75
narrow bridge ahead="Вузький міст попереду" ; 76
be aware of pedestrian="Пішоходи на дорозі" ; 78

There could be information about this road sign from traffic rules="Тут могла бути інформація про цей дорожній знак з правил дорожнього руху"
"info:start of no overtaking"="Знак 'Обгін заборонено' забороняє обгін усіх транспортних засобів, крім поодиноких, що рухаються із швидкістю менше 30 км/год (Поодинокими вважаються одиночні транспортні засоби, автопоїзди, а також буксируючий транспортний засіб у зчепленні з буксированим). Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету. Зона дії знака може бути зменшена установленням у кінці зони його дії знака 'Кінець заборони обгону'." ; 0
"info:end of no overtaking"="Знак 'Кінець заборони обгону' скасовує заборону обгону усіх транспортних засобів." ;1
"info:protected overtaking extra lane"="Знак 'Напрямок руху по смугах' з відповідною кількістю стрілок використовується на дорогах, що мають три смуги і більше, коли в кожному напрямку налічується неоднакова кількість смуг руху. За допомогою цього знака із змінним зображенням організовується реверсивний рух." ;3
"info:protected overtaking extra lane right side"="Знак 'Напрямок руху по смугах' з відповідною кількістю стрілок використовується на дорогах, що мають три смуги і більше, коли в кожному напрямку налічується неоднакова кількість смуг руху. За допомогою цього знака із змінним зображенням організовується реверсивний рух." ;4
"info:protected overtaking extra lane left side"="Знак 'Напрямок руху по смугах' з відповідною кількістю стрілок використовується на дорогах, що мають три смуги і більше, коли в кожному напрямку налічується неоднакова кількість смуг руху. За допомогою цього знака із змінним зображенням організовується реверсивний рух." ;5
"info:lane merge right"="Знак 'Кінець додаткової смуги руху' указує на кінець додаткової смуги або смуги розгону." ;6
"info:lane merge left"="Знак 'Кінець додаткової смуги руху' указує на кінець додаткової смуги або смуги розгону." ;7
"info:lane merge center"="Знак 'Кінець додаткової смуги руху' указує на кінець додаткової смуги або смуги розгону." ;8
"info:railway crossing protected"="Знак 'Залізничний переїзд із шлагбаумом' встановлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'. Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки." ;9
"info:railway crossing unprotected"="Знак 'Залізничний переїзд без шлагбаума' встановлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'. Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки." ;10
"info:road narrows"="Знак 'Звуження дороги' (звуження дороги з обох боків) установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці" ;11
"info:sharp curve left"="Знак 'Небезпечний поворот ліворуч' попереджає про заокруглення дороги радіусом менше 500 м поза населеними пунктами і менше 150 м — у населених пунктах або про заокруглення з обмеженою оглядовістю. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці." ;12
"info:sharp curve right"="Знак 'Небезпечний поворот праворуч' попереджає про заокруглення дороги радіусом менше 500 м поза населеними пунктами і менше 150 м — у населених пунктах або про заокруглення з обмеженою оглядовістю. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці." ;13
"info:winding road starting left"="Знак 'Звивиста дорога починаючи ліворуч' позначає ділянку дороги з двома і більше розташованими один за одним небезпечними поворотами, з першим поворотом ліворуч. Знак встановлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'. За наявності трьох і більше поворотів, що йдуть один за одним, із знаком потрібно застосовувати табличку 'Кількість поворотів' з зазначенням кількості поворотів. Допускається зазначати кількість поворотів і на самому знаку." ;14
"info:winding road starting right"="Знак 'Звивиста дорога починаючи праворуч' позначає ділянку дороги з двома і більше розташованими один за одним небезпечними поворотами, з першим поворотом ліворуч. Знак встановлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'. За наявності трьох і більше поворотів, що йдуть один за одним, із знаком потрібно застосовувати табличку 'Кількість поворотів' з зазначенням кількості поворотів. Допускається зазначати кількість поворотів і на самому знаку." ;14
"info:start of no overtaking trucks"="Знак 'Обгін вантажним автомобілям заборонено' забороняє вантажним автомобілям з дозволеною максимальною масою понад 3,5 т обганяти усі транспортні засоби (крім поодиноких, що рухаються із швидкістю менше 30 км/год.). Тракторам забороняється обгін усіх транспортних засобів, крім поодиноких велосипедів, гужових возів (саней). Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету. Зона дії знака може бути зменшена установленням у кінці зони його дії знака." ;16
"info:end of no overtaking trucks"="Знак "Кінець заборони обгону вантажним автомобілям" скасовує заборону обгону вантажним автомобілям з дозволеною максимальною масою понад 3,5 т." ;17
"info:steep hill upwards"="Знак 'Крутий підйом' попереджає про наближення до підйому, на якому діють вимоги розділу 28 цих Правил, і установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'. Знак встановлюється безпосередньо перед початком підйомів або спусків, розташованих один за одним. Якщо ділянку підйому неможливо проглянути на всьому її протязі або її довжина перевищує 0,5 км, то із даним знаком застосовується табличка" ;18
"info:steep hill downwards"="Знак 'Крутий спуск' попереджає про наближення до спуску, на якому діють вимоги розділу 28 цих Правил, і установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'. Знак встановлюється безпосередньо перед початком підйомів або спусків, розташованих один за одним. Якщо ділянку спуску неможливо проглянути на всьому її протязі або її довжина перевищує 0,5 км, то із даним знаком застосовується табличка" ;19
"info:stop sign"="Знак 'Проїзд без зупинки заборонено' забороняє проїзд без зупинки перед розміткою (стоп-лінія), а якщо вона відсутня — перед знаком. Необхідно дати дорогу транспортним засобам, що рухаються дорогою, яка перетинається, а за наявності таблички 'Напрямок головної дороги' — транспортним засобам, що рухаються головною дорогою, а також праворуч рівнозначною дорогою. Знак встановлюється безпосередньо перед перехрестям або вузькою ділянкою дороги. Якщо знак встановлено безпосередньо перед перехрестям, то йому повинен передувати знак 'Дати дорогу' з додатковою табличкою 'Відстань до об'єкта'. Якщо знак встановлений перед залізничним переїздом, що не охороняється та не обладнаний світлофорною сигналізацією, водій повинен зупинитися перед стоп-лінією, а за її відсутності — перед цим знаком. Знак повинен установлюватись у місці, з якого для водія транспортного засобу, що зупинився, забезпечено видимість транспортних засобів, які рухаються дорогою, що перетинається." ;20
"info:lateral wind"="Знак 'Боковий вітер' встановлюється перед ділянками доріг, що проходять через гірські перевали, високі насипи, мости, шляхопроводи, вздовж урвищ та річок тощо, на яких можливий сильний боковий вітер або його раптові пориви. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці." ;21
"info:general warning"="Знак 'Інша небезпека (аварійно-небезпечна ділянка)' встановлюється перед небезпечною ділянкою дороги у місцях, де ширина проїзної частини, радіуси заокруглень тощо не відповідають вимогам будівельних норм, а також попереджає про наближення до місця або ділянки концентрації дорожньо-транспортних пригод. У разі встановлення знака у місцях або на ділянках концентрації дорожньо-транспортних пригод залежно від виду небезпеки разом із знаком обов’язково встановлюються таблички 'Вид небезпеки'. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці" ;22
"info:risk of grounding"="Знак 'Ризик зачепити грунт' встановлюється перед ділянкою дороги з горбами, напливами чи не плавним стикуванням конструкцій мостів. Знак також може застосовуватися перед штучно створюваними горбами у місцях, де необхідно примусово обмежити швидкість руху транспортних засобів (небезпечні виїзди з прилеглих територій, місця з інтенсивним рухом дітей через дорогу тощо). Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці." ;23
"info:general curve sharp curve us="Знак 'Різкий поворот'" ; 023
"info:end of all restrictions"="Знак 'Кінець усіх заборон і обмежень' визначає одночасно кінець дії усіх заборон і обмежень, що запроваджені заборонними дорожніми знаками." ;025
"info:"general hill us="Знак'Пагорб'" ; 025
"info:animal crossing"="Знак 'Дикі тварини' встановлюється перед ділянкою дороги, на якій можлива поява диких тварин. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці." ;026
"info:icy conditions"="Табличка 'Ожеледиця' означає, що дія знака поширюється на зимовий період часу, коли проїзна частина може бути слизькою. Табличка застосовуються для багатьох знаків." ;027
"info:slippery road"="Знак 'Слизька дорога' встановлюється перед ділянкою дороги з підвищеною слизькістю проїзної частини. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'. Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки." ;028
"info:falling rocks"="Знак 'Падіння каміння' встановлюється перед ділянкою дороги на якій можуть бути падіння каміння, обвали, зсуви. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'. Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки." ;029
"info:school zone"="Знак 'Діти' встановлюється перед ділянкою дороги, на якій можлива поява дітей з території дитячого закладу (дошкільний заклад, школа, оздоровчий табір тощо), що прилягає безпосередньо до дороги. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'. Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки." ;030
"info:tramway crossing"="Знак 'Перехрещення з трамвайною колією' встановлюється в місці перетинання дороги з трамвайною колією на перехресті з обмеженою оглядовістю чи поза ним. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці" ;031
"info:congestion hazard"="Знак 'Затори в дорожньому русі' встановлюється перед ділянкою дороги, де звуження проїзної частини спричиняє затори в дорожньому русі внаслідок виконання дорожніх робіт чи з інших причин. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'. Знак — тимчасовий і встановлюється на період, необхідний для виконання відповідних робіт на дорозі." ;032
"info:accident hazard"="Знак 'Небезпека дорожньої пригоди'" ;033
"info:priority over oncoming traffic"="Знак 'Перевага перед зустрічним рухом' установлюється перед вузькою ділянкою дороги, на якій під час руху водій має перевагу стосовно зустрічних транспортних засобів. Знак встановлюється безпосередньо перед перехрестям або вузькою ділянкою дороги." ;034
"info:yield to oncoming traffic"="Знак 'Перевага зустрічного руху' забороняє в’їзд на вузьку ділянку дороги, якщо це може утруднити зустрічний рух. Водій повинен дати дорогу зустрічним транспортним засобам, що знаходяться на вузькій ділянці. Знак встановлюється безпосередньо перед перехрестям або вузькою ділянкою дороги." ;035
"info:truck risk of grounding"="Знак 'Пагорб' встановлюється перед ділянкою дороги з горбами, напливами чи не плавним стикуванням конструкцій мостів. Знак також може застосовуватися перед штучно створюваними горбами у місцях, де необхідно примусово обмежити швидкість руху транспортних засобів (небезпечні виїзди з прилеглих територій, місця з інтенсивним рухом дітей через дорогу тощо). Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'." ;036
"info:truck sharp curve"="Знак 'Різкий вигин дороги'" ;037
"info:truck tree overhang"="Знак 'Низькі дерева'" ;038
"info:crossing with priority from the right"="Знак 'Перехрещення рівнозначних доріг' установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'." ;039
"info:pedestrian crossing"="Знак 'Пішохідний перехід' інформує про наближення до нерегульованого пішохідного переходу, позначеного відповідними дорожніми знаками або дорожньою розміткою. Знак встановлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'." ;040
"info:yield"="При знаку 'Дати дорогу' водій повинен дати дорогу транспортним засобам, що під’їжджають до нерегульованого перехрестя по головній дорозі, а за наявності таблички 'Напрямок головної дороги' — транспортним засобам, що рухаються по головній дорозі. Знак встановлюється безпосередньо перед перехрестям або вузькою ділянкою дороги. Поза населеними пунктами на дорогах з твердим покриттям знак повторюється з додатковою табличкою 'Відстань до об'єкта'" ;041
"info:toll gate"="Знак 'Платна дорога'" ;042
"info:25kph zone isr"="Знак 'Житлова зона'" ;043
"info:traffic light isr"="Знак 'Світлофорне регулювання' встановлюється перед перехрестям, пішохідним переходом або ділянкою дороги, рух на якій регулюється світлофором. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'." ;044
"info:road narrows on left"="Знак 'Звуження дороги' (звуження дороги з правого боку) установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'." ;045
"info:road narrows on right"="Знак 'Звуження дороги' (звуження дороги з правого боку) установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'." ;046
"info:cattle crossing"="Знак 'Перегін худоби' встановлюється перед ділянкою дороги, на якій можлива поява худоби. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці'Відстань до об’єкта'." ;047
"info:roundabout"="Знак 'Круговий рух' вимагає об’їзду клумби (центрального острівця) в напрямку, показаному стрілками на перехресті з круговим рухом." ;048
"info:roundabout alt"="Знак 'Перехрещення з рухом по колу' установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'." ;049
"info:uneven road"="Знак 'Нерівна дорога' встановлюється перед ділянкою дороги, що має нерівності проїзної частини — хвилястості, напливи, спучування. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'. Цей знак — тимчасовий і встановлюється на період, необхідний для виконання відповідних робіт на дорозі." ;050
"info:crossroads"="Знак 'Перехрещення з другорядною дорогою' установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'." ;051
"info:crossroad from right"="На знакові 'Прилягання другорядної дороги' (прилягання з правого боку) зображення прилягань відповідає реальній конфігурації перехрестя. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'." ;052
"info:crossroad from left"="На знакові 'Прилягання другорядної дороги' (прилягання з правого боку) зображення прилягань відповідає реальній конфігурації перехрестя. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'." ;053
"info:bicycle"="Знак 'Виїзд велосипедистів' встановлюється перед ділянкою дороги, на якій можлива поява велосипедистів, або місце перехрещення з велосипедною доріжкою поза перехрестям. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'." ;054
"info:tunnel"="Знак 'Тунель' встановлюється при наближенні до споруди, що не має штучного освітлення, оглядовість в’їзного порталу якої обмежена або на під’їзді до неї звужена проїзна частина. Знак встановлюється знак поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'. Якщо при в'їзді в тунель не видно його протилежного кінця, із знаком застосовується табличка 'Відстань до об’єкта'." ;055
"info:two way traffic"="Знак 'Двосторонній рух' установлюється на початку ділянки дороги (проїзної частини) із зустрічним рухом після одностороннього. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'." ;056
"info:low flying aircraft"="Знак 'Низьколітаючі літаки' встановлюється перед ділянкою дороги, яка проходить поблизу аеродрому або над якою літаки чи вертольоти пролітають на невеликій висоті. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'." ;057
"info:soft shoulder"="Знак 'Небезпечне узбіччя' встановлюється перед підвищеним, заниженим, зруйнованим узбіччям або узбіччям, на якому виконуються ремонтні роботи. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'. Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки. Знак — тимчасовий і встановлюється на період, необхідний для виконання відповідних робіт на дорозі." ;058
"info:loose gravel"="Знак 'Викид гравію' встановлюється перед ділянкою дороги, на якій можливе викидання гравію, щебеню тощо з-під коліс транспортних засобів. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'. Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки. Знак — тимчасовий і встановлюється на період, необхідний для виконання відповідних робіт на дорозі." ;059
"info:no horn"="Знак 'Подачу звукового сигналу заборонено' забороняє користуватися звуковими сигналами, крім випадків, коли без цього неможливо запобігти дорожньо-транспортній пригоді. Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету. Зона дії знака може бути зменшена застосуванням таблички 'Зона дії'." ;060
"info:minimum following distance"="Знак 'Рух транспортних засобів без дотримання дистанції заборонено' забороняє рух транспортних засобів з дистанцією між ними менше зазначеної на знакові. Зона дії знака — від місця встановлення до найближчого перехрестя за ним, а в населених пунктах, де немає перехресть, — до кінця населеного пункту. Дія знака не переривається в місцях виїзду з прилеглих до дороги територій і в місцях перехрещення (прилягання) з польовими, лісовими та іншими дорогами без покриття, перед якими не встановлено знаки пріоритету. Зона дії знака може бути зменшена застосуванням таблички 'Зона дії'." ;061
"info:priority road"="Знак 'Головна дорога' надає право першочергового проїзду нерегульованих перехресть. Знак встановлюється безпосередньо перед перехрестям, а також на початку головної дороги. Знак обов’язково повторюється з табличкою 'Напрямок головної дороги' перед перехрестям, на якому головна дорога змінює свій напрямок а також перед перехрестям зі складним плануванням." ;062
"info:end of priority road"="Знак 'Кінець головної дороги' скасовує право першочергового проїзду нерегульованих перехресть. Знак встановлюється в кінці головної дороги." ;063
"info:road works"="Знак 'Дорожні роботи' встановлюється на дорозі, на якій виконуються дорожні роботи. Попереджувальний знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці . Знак може бути встановлено на відстані 10–15 м до місця виконання короткотермінових робіт на проїзній частині в населеному пункті. Поза населеними і в населених пунктах знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки. Знак — тимчасовий і встановлюється на період, необхідний для виконання відповідних робіт на дорозі" ;064
"info:opening or swing bridge"="Знак 'Розвідний міст' інформує про наближення до розвідного моста. Знак установлюється поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'. Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки." ;065
"info:quayside or river bank"="Знак 'Виїзд на набережну або берег' позначає виїзд на берег водойми, у тому числі на поромну переправу (застосовується з табличкою 'Паромная переправа'), встановлюється знак поза населеними пунктами на відстані 150–300 м, у населених пунктах — на відстані 50–100 м до початку небезпечної ділянки. У разі потреби знак встановлюється і на іншій відстані, яка зазначається на табличці 'Відстань до об’єкта'. Поза населеними пунктами знак повторюється. Наступний знак встановлюється на відстані щонайменше 50 м до початку небезпечної ділянки." ;066
"info:winding road isr"="Знак 'Звивиста дорога'" ; 067
"info:serpentine to the left isr"="Знак 'Серпантин вліво'" ; 068
"info:serpentine to the right isr"="Знак 'Серпантин вправо'" ; 069
"info:no left turn isr"="Знак 'Поворот ліворуч заборонено' забороняє поворот праворуч. Дія знаку не поширюється на транспортні засоби, що рухаються за встановленими маршрутами. Дія знака поширюється на перехрещення проїзних частин та інші місця, перед якими встановлено знак." ;070
"info:no right turn isr"="Знак 'Поворот праворуч заборонено' забороняє поворот праворуч. Дія знаку не поширюється на транспортні засоби, що рухаються за встановленими маршрутами. Дія знака поширюється на перехрещення проїзних частин та інші місця, перед якими встановлено знак." ;071
"info:no uturn isr"="Знак 'Розворот заборонено' забороняє розворот транспортних засобів. При цьому поворот ліворуч дозволяється. Дія знаку не поширюється на транспортні засоби, що рухаються за встановленими маршрутами. Дія знаку поширюється на перехрещення проїзних частин та інші місця, перед якими встановлено знак." ;072
"info:parking area isr"="Знак 'Місце для стоянки' застосовується для позначення місць та майданчиків для стоянки транспортних засобів. Знак застосовується для критих стоянок з можливістю пересадки на маршрутні транспортні засоби." ;073
"info:ford"="Знак 'Брід' встановлється перед бродом." ;074
"info:low level bridge"="Знак 'Низький міст' встановлюється пред мостом, висота якого менше 3,5 метрів." ;075
"info:narrow bridge ahead"="Знак 'Вузький міст попереду' встановлюється перед мостом, ширина якого менше 3,5 метрів." ;076
"info:be aware of pedestrian"="Знак 'Пішоходи на дорозі' встановлюється в місцях інтенсивного руху пішоходів на дорозі." ;078